{
    "dogs": [
        {
            "name": "Aella",
            "image": "./App/images/adoptions/Aella.jpg",
            "brief": "7 Months old Spayed Female \"Smart and spunky\" mix!",
            "description": "This gorgeous girl is Aella. Aella came into ARF’s care after being hit by a car and suffering from a broken leg and shoulder. After taking some time to heal, she is now ready to find her forever family. This girl loves the company of other dogs and doesn’t let the slight hitch in her giddy-up slow her down. Currently Aella is living with two adults, two teenagers and one resident dog, who she loves to chase and wrestle with.\n\nAella loves everyone she meets and happily greets you with wiggles, wags and lots of puppy kisses. She is house trained and has quickly learned to ring the bell when she needs to go outside. She also sleeps well through the night, snuggled up on her bed on the floor. Due to her past injuries, Aella hasn’t spent a lot of time walking on leash, so her forever family will need to help her work on her loose leash walking skills. \n\nThis smart girl is a quick study and very food motivated, making training a pleasure. Aella has shown good recall skills, as she loves spending time with her humans and never wants to be too far away. This gal is hoping to find a forever family with a fenced in yard, that has lots of time to spend giving her the exercise she needs and the belly rubs and snuggles she adores. \n\nIf you think you could be the family this loving carefree girl is looking for, please click the “adopt me” icon beside her photo. Aella has been vaccinated, de-wormed, spayed and micro-chipped."
        },
        {
            "name": "Arya",
            "image": "./App/images/adoptions/Arya.jpg",
            "brief": "8 Months old Spayed Female \"Get up and go\" mix!",
            "description": "Hello out there! If you are looking for fun, then I'm your girl! I am an active pup who enjoys playing with all sorts of dogs and people alike and I'm even good with the cat. I have no problem sleeping at night and am already housetrained. I am still learning a bit about walking well on a leash, there's just so much to do and see and I want to do it all on every walk. People that meet me are always saying how pretty I am! In my future forever home I would really love to have a doggie friend and a nice fenced yard as I love to play and just hang around outside.\n\nMy favourite toy is my squeaky pig and I squeak it and squeak it until all the humans laugh! Because I have tons of energy, they say I would do best in a home with children over 12 years old. I would be their best bud and have fun playing, walking and snuggling on the couch.\n\nI have been spayed, vaccinated and microchipped. If you are up for meeting a super happy dog, then click on the 'Adopt Me' icon beside my name and maybe we can get together!"
        }
    ]
}
