{
    "cats": [
        {
            "name": "Annie",
            "image": "images/adoptions/Annie.jpg",
            "brief": "3 Years old Spayed Female \"Petite and sweet\" mix!",
            "description": "Annie has come a long way since she arrived in ARF's care as a feral, malnourished cat. She is a healthy weight with a nice, soft coat of fur, and although she used to be cautious about getting up on human furniture, she is now very affectionate and hops up to join her foster parent on the couch, sitting on his lap and purring while she is petted. \n\nAnnie does a good job of amusing herself while her foster parent is away, playing with stuffed animals, envelopes, and anything that has a bell-like sound. Annie is still a little shy around strangers, but she will be a wonderful, affectionate friend.\n\nShe has a few idiosyncrasies that make her fun to be around. For example, she likes to use a bucket of water for drinking and washing her paws after using the litterbox. When her foster parent sees her do this, she acts embarrassed and runs away. She enjoys watching action out the window but shows no interest in the fish tank at her foster parent's home.\n\nAnnie likes to play is coy, but she loves attention. She will make someone a wonderful companion! Annie has been de-wormed, treated for fleas, microchipped and spayed. To apply to adopt Annie, click on the 'Adopt-Me' icon beside her photo!"
        },
        {
            "name": "Coconut",
            "image": "images/adoptions/Coconut.jpg",
            "brief": "2 Months old Neutered Male \"Curious and playful\" mix!",
            "description": "Meet Coconut! This little guy has a playful personality and is always looking for his next adventure. He can be a bit shy at first but his curiosity usually gets the better of him. Coconut is continually putting a smile on his foster family's face with his playful antics.\n\nCoconut lives with his siblings, Papaya and Mango, and enjoys their company. He likes to initiate a good game of chase and kitties toys are number one on his list. Coconut was initially very timid of humans when he came into ARF's care. He has come a long way in foster care and now runs up to say hello to his foster family. Coconut enjoys lots of pats and scratches behind the ear. He takes a bit of time to adjust to new surroundings but with a bit of patience his happy, playful personality shines through.\n\nCoconut is a little gentleman when it comes to using his litter box and scratching post. He has a very healthy appetite and enjoys good quality kibble and canned food. Coconut has been neutered, dewormed and received his first set of vaccines. To apply to adopt this little bundle of adventure, click on the 'Adopt Me' icon next to Coconut's picture."
        }
    ]
}
